<?php

$MESS ['SEND_EMAIL_EVENT_NAME_TIP'] = "Если поле заполнено, то результат заполнения формы будет отправляться с использованием пользовательского события, а не сгенерированного автоматически. Внимание! Добавление полей в почтовый шаблон осуществляется вручную";
$MESS ['SEND_IBLOCK_ID_TIP'] = "Внимание! Советуем создать для каждого поля свойства в инфоблоке, которое будет полностью соответствовать названию символьного кода поля и иметь тип Текст. В Противном случае, поля создадуться автоматичеcки.";
$MESS ['NAME_TIP'] = "Внимание! Поле обязательно для заполнения. Рекомендуем заполнять англискими буквами и цифрами, без использования пробелов";